[{
  "jenis": " حَضَرَة",
  "konten": [
    {
      "id": 1,
      "arab": " اِلٰى حَضْرَةِ النَّبِيِّ الْمُصْطَفٰى رَسُوْلِ اللّٰهِ مُحَمَّدٍ صَلّٰى اللّٰهُ عَلَيْهِ وَ سَلَّمْ وَ عَلٰى اٰلِهٖ وَ اَزْوَاجِهٖ وَ ذُرِّيَتِهٖ أَجْمَعِيْنَ شَيْئٌ لِلّٰهِ لَهُمْ اَلْفَاتِحَة . . ."
    },
    {
      "id": 2,
      "arab": "ثُمَّ اِلٰى أَرْوَاحِ اِخْوَانِهِ مِنَ الْأَنْبِيَاءِ وَ الْمُرْسَلِيْنَ وَ الْمَلَآئِكَةِ الْمُقَرَّبِيْنَ وَ أَرْبَعَةِ الْخُلَفَاءِ الرَّاشِدِيْنَ سَادَتِنَا وَ مَوَالِيْنَا أَبِى بَكْرٍ وَ عُمَرَ وَ عُثْمَانَ وَ عَلِيْ وَ عَلٰى بَقِيَّةِ الصَّحَابَةِ رَسُوْلِ اللّٰهِ أَجْمَعِيْنَ وَ التَّابِعِيْنَ لَهُمْ وَ مَنْ تَبِعَهُمْ بِاِحْسَانٍ اِلٰى يَوْمِ الدِّيْنِ شَيْئٌ لِلّٰهِ لَهُمْ الْفَاتِحَةْ . . ."
    },
    {
      "id": 3,
      "arab": "ثُمَّ اِلٰى حَضْرَةِ أَرْبَعَةِ الأَئِمَّةِ الْمُجْتَهِدِيْنَ وَ مُقَلِّدِيْهِمْ وَ الْعُلَمَآءِ الْعَامِلِيْنَ وَ الْفُقَهَاءِ وَ الْمُحَدِّثِيْنَ وَ الْقُرَّاءِ وَ الْمُفَسِّرِيْنَ وَ سَائِرِ السَّادَةِ الصُّوْفِيَّةِ الْمُحَقِّقِيْنَ وَ اِلٰى اَرْوَاحِ سَادَاةِ الْأَوْلِيَاءِ التِّسْعَةِ شَيْئٌ لِلّٰهِ لَهُمُ الْفَاتِحَة . . ."
    },
    {
      "id": 3,
      "arab": "ثُمَّ اِلٰى اَرْوَاحِ جَمِيْعِ اَهْلِ الْقُبُوْرِ مِنَ الْمُسْلِمِيْنَ وَ الْمُسْلِمَاتِ وَ الْمُؤْمِنِيْنَ وَ الْمُؤْمِنَاتِ خُصُوْصًا اِلٰى اَرْوَاحِ اٰبَائِنَا وَ اُمَّهَاتِنَا وَ اَجْدَادِنَا وَ جَدَّاتِنَا وَ حُصُوْصًا اِلٰى اَرْوَاحِ  . . . بِنْ/بِنْتِ . . . شَيْئٌ لِلّٰهِ لَهُمْ الْفَاتِحَة . . ."
    }
  ]
},{
    "jenis" : "تَهْلِيْل",
    "konten" : [
        {
            "id" : 4,
            "arab" : "قُلْ هُوَ اللّٰهُ اَحَدٌۚ (١) اَللّٰهُ الصَّمَدُۚ (٢) لَمْ يَلِدْ وَلَمْ يُوْلَدْۙ (٣) وَلَمْ يَكُنْ لَّهٗ كُفُوًا اَحَدٌ ࣖ (٤)  . . . ٣×/٧×"
        },
        {
            "id" : 5,
            "arab" : "لَااِلٰهَ اِلَّا اللَّهُ هُوَ اللّٰهُ اَكْبَرُ وَ لِلّٰهِ الْحَمْدُ"
        },
        {
            "id" : 6,
            "arab" : "قُلْ اَعُوْذُ بِرَبِّ الْفَلَقِۙ (١) مِنْ شَرِّ مَا خَلَقَۙ (٢) وَمِنْ شَرِّ غَاسِقٍ اِذَا وَقَبَۙ (٣) وَمِنْ شَرِّ النَّفّٰثٰتِ فِى الْعُقَدِۙ (٤) وَمِنْ شَرِّ حَاسِدٍ اِذَا حَسَدَ ࣖ (٥)"
        },
        {
            "id" : 7,
            "arab" : "  لَااِلٰهَ اِلَّا اللَّهُ هُوَ اللّٰهُ اَكْبَرُ وَ لِلّٰهِ الْحَمْدُ"
        }
    ]
}]
